/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Versão do Finder: ^0^1";
"AW2" = "Versão DS ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Área de rolagem da visualização por ícones";
"AX7" = "Grupo dividido da barra lateral";
"AX9" = "Barra Lateral";
"AX10" = "Barra Lateral";
"AX12.3" = "calcular tamanho da pasta de gravação";
"AX12.4" = "parar o cálculo do tamanho da pasta de gravação";
"AX13" = "Abrir item do Finder";
"AX13.1" = "Mostrar Menu Contextual";
"AX14" = "alternador de visualização por lista";
"AX15" = "alternador de visualização por colunas";
"AX15.1" = "alternador de visualização cover flow";
"AX16" = "alternador de visualização por ícones";
"AX16.2" = "alternador de visualização";
"AX17" = "voltar";
"AX18" = "avançar";
"AX19.1" = "caminho";
"AX20" = "Campo de busca";
"AX20.1" = "Campo de busca";
"AX23" = "sobre";
"AX24" = "preferências";
"AX26" = "informações";
"AX27" = "informações";
"AX28" = "Opções de Visualização";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "progresso da cópia";
"AX32" = "progresso da gravação";
"AX33" = "progresso da conexão";
"AX34" = "progresso do esvaziamento do lixo";
"AX34.1" = "progresso da exclusão do backup";
"AX50" = "item do finder";
"AX80" = "pré-visualização";
"AXCTW1" = "endereço do servidor";
"AXCTW2" = "adicionar servidor favorito";
"AXCTW3" = "servidores recentes";
"AXCTW4" = "servidores favoritos";
"AXL2" = "^0 etiqueta";
"AXL3" = "nenhuma etiqueta";
"AXSB1" = "especificação da busca";
"AXSB2" = "abrangência da busca";
"AXSB3" = "critérios da busca";
"AXSB4" = "critérios da busca ^0";
"AXSB5" = "adicionar critérios";
"AXSB6" = "remover critérios";
"AXSB7" = "salvar busca";
"AXSB8" = "salvar busca como";
"AXSB9" = "escolher atributos dos critérios";
"AXSB10" = "abrangência da busca ^0"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "mostrar critérios de busca";
"AXSB12" = "ocultar critérios da busca";
"AXPR1" = "progresso da operação";
"AXPR2" = "";
"AXICON1" = "alerta";
"AXICON2" = "gravando";
"AXICON3" = "compressão";
"AXICON4" = "item do finder";
"AXICON5" = "rede";
"AXICON6" = "lixo";
"AXICON7" = "time machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Cancelar";
"AL2" = "Salvar";
"AL3" = "Continuar";
"AL4" = "OK";
"AL5" = "Autenticar";
"AL6" = "Ignorar";
"AL7" = "Apagar";
"AL8" = "Ejetar";
"AL9" = "Não Salvar";
"AL10" = "Esvaziar Lixo";
"AL11" = "Esvaziamento Seguro do Lixo";
"AL12" = "Outros";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "A pasta pessoal do usuário “^0” não se encontra no local habitual ou não pode ser acessada.";
"A5" = "A pasta pessoal deste usuário não se encontra no local habitual ou não pode ser acessada.";
"A6" = "A pasta pessoal ou a pasta Usuários talvez tenha sido movida ou apagada. Se a pasta pessoal estiver localizada na rede, talvez o servidor esteja temporariamente indisponível. Se os problemas persistirem, consulte o administrador do sistema.";
"A14" = "A pasta “^0” não foi encontrada.";
"A14.1" = "A pasta não foi encontrada.";
"A15" = "Tem certeza de que deseja eliminar definitivamente os itens do Lixo?";
"A16" = "Esta ação não pode ser desfeita.";
"A17" = "O Finder não pode ser encerrado porque algumas operações ainda estão em andamento.";
"A18" = "Você pode cancelar ou parar as operações e tentar novamente.";
"A20" = "Impossível conectar-se ao servidor no endereço que você especificou (^0).";
"A21" = "Tente novamente mais tarde ou tente conectar-se a um servidor diferente (código do erro ^0).";
"A27" = "Não é possível conectar a um servidor.";
"A28"  = "Ocorreu um erro inesperado (código de erro ^0).";
"A30" = "O Esvaziamento Seguro do Lixo elimina definitivamente os itens do Lixo. Tem certeza de que deseja eliminá-los definitivamente?";
"A31" = "Se você escolher Esvaziamento Seguro do Lixo, não poderá recuperar os itens, a menos que tenha feito um backup usando o Time Machine ou outro programa de backup.";
"A32" = "O apagamento de arquivos terminará assim que o arquivo atual tiver sido totalmente eliminado.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Preparando para comprimir a “^0”";
"AR2" = "Iniciando compressão para “^0”";
"AR3" = "Comprimindo “^0” a “^1”";
"AR4" = "Completando compressão";
"AR5" = "Organizando";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Comprimindo ^0 itens a “^1”";
"AR40" = "Arquivo Comprimido";
"AR20" = "A lista de conteúdo não pode ser criada para compressão.";
"AR20.1" = "A raiz da BOM não pôde ser criada.";
"AR21" = "Ocorreu um erro ao processar “^0”.";
"AR21.1" = "Ocorreu um erro ao adicionar “^0” ao arquivo.";
"AR22" = "Um recurso não pode ser criado para a compressão.";
"AR23" = "0 arquivos foram especificados para compressão.";
"AR24" = "Ocorreu um erro ao comprimir um arquivo.";
"AR25" = "Um erro irrecuperável ocorreu ao comprimir um arquivo.";
"AR26" = "Um erro irrecuperável ocorreu durante a compressão.";
"AR30" = "Parar compressão";
"AR100" = "Preparando para comprimir ^0 itens.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Você não selecionou uma localização para os backups do Time Machine.";
"BU2" = "Para selecionar uma localização para os backups, configure o Time Machine.";
"BU2.1" = "O seu disco de backup do Time Machine não foi encontrado.";
"BU2.2" = "";
"BU3" = "Configurar Time Machine";
"BU4" = "Um backup está em andamento.";
"BU5" = "Gostaria de pausar o backup e ejetar o volume de backup?";
"BU6" = "Continuar a Criação do Backup";
"BU7" = "Deseja colocar a criação do backup em pausa e permitir que o Finder encerre?";
"BU8" = "Encerrar";
"BU9" = "Cancelar";
"BU10" = "Destacar Alterações";
"BU11" = "Restaurar Tudo";
"BU12" = "Restaurar";
"BU16"  = "Selecione uma pasta para os itens restaurados";
"BU17"  = "Hoje";
"BU18"  = "Ontem";
"BU19"  = "Agora";
"BU20"  = "Hoje (Agora)";
"BU22" = "Preparando backup…";
"BU22.1" = "Preparando o backup de ^0 itens para ^1";
"BU22.2" = "Acessando seu disco de backup…";
"BU23" = "Fazendo o Backup…";
"BU23.1" = "Fazendo o backup de ^0 itens";
"BU24" = "Parar o backup.";
"BU24.1" = "Parando backup…";
"BU24.2" = "Finalizando o backup…";
"BU25" = "^0 de ^1 - ^2";
"BU25.1" = "^0 de ^1";
"BU26" = "Data do Backup Selecionado";
"BU27" = "Controle de Tempo do Backup";
"BU28" = "Anterior";
"BU29" = "Seguinte";
"BU30" = "Controles do Time Machine";
"BU31" = "O disco de backup atual do Time Machine não pôde ser encontrado.";
"BU32" = "Você pode configurar um novo disco de backup nas preferências do Time Machine ou usar um disco de backup anterior.";
"BU33" = "Usar Disco Anterior…";
"BU34" = "Preferências Time Machine…";
"BU35" = "Restaurar “^0” para…";
"BU35.1" = "Restaurar ^0 Itens para…";
"BU36" = "Escolher Pasta para Itens Restaurados";
"BU37" = "A pasta superior de “^0” não existe mais em sua localização original. Você pode recriar a pasta superior ou escolher uma nova localização para a restauração.";
"BU38" = "As pastas superiores de alguns itens não existem mais em suas localizações originais. Você pode recriar as pastas superiores ou escolher uma nova localização para a restauração.";
"BU39" = "Escolher Localização…";
"BU40" = "Recriar Pastas Superiores";
"BU41" = "“^0” em “^1”";
"BU42" = "Disponibilizando disco de backup…";
"BU43" = "Calculando alterações…";
"BU44" = "Ordenando…";
"BU45" = "Indexando backup…";
"BU46" = "Apagando backups antigos…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Preparando…";
"BN2" = "Preparando dados para “^0”";
"BN3" = "Gravando “^0”";
"BN4" = "Finalizando…";
"BN5" = "Verificando “^0”";
"BN6" = "Este disco não pode ser usado porque não foi reconhecido.";
"BN7" = "Gravar";
"BN8" = "Interromper gravação";
"BN9" = "Verificando os conteúdos de “^0” para ver se cabem no disco.";
"BN20" = "Pasta de Gravação";
"BN20.1" = "^0 Sem Título";
"BN20.2" = "Disco";
"BN20.3" = "Gravável ^0";
"BN21" = "Tem certeza que deseja gravar o conteúdo de “^0” em um disco?";
"BN22" = "Você pode usar este disco em qualquer computador Mac ou Windows. Para ejetar o disco sem gravá-lo, clique em Ejetar.";
"BN23" = "O Finder está prestes a ser encerrado. Clique em Continuar para ejetar o disco sem gravar “^0”.";
"BN24" = "“^0” não será apagado. Você poderá gravá-lo em um disco mais tarde.";
"BN30" = "O disco será gravado com o conteúdo de “^0”. Você precisará de um disco com uma capacidade de pelo menos ^1.";
"BN33" = "Tem certeza de que deseja criar um disco vazio?";
"BN34" = "Ao que parece, “^0” não tem nenhum conteúdo, portanto o disco ficará vazio.";
"BN36" = "O Finder está prestes a ser encerrado. Deseja salvar o conteúdo de “^0” como uma nova pasta de gravação na mesa?";
"BN37" = "Você pode gravar “^0” em um disco mais tarde.";
"BN38" = "Salvar";
"BN39" = "Encerrar Sem Salvar";
"BN40" = "É preciso selecionar os itens que deseja gravar no disco. O que gostaria de gravar?";
"BN41" = "Para fazer um backup dos seus arquivos, insira um disco em branco, arraste os arquivos para o disco e depois ejete o disco. Para gravar uma pasta de gravação existente, selecione-a e escolha Arquivo > Gravar Disco.";
"BN42" = "Você não pode gravar um disco usando “^0” porque ele está bloqueado.";
"BN43" = "Talvez você possa desbloquear este item. Selecione-o, escolha Arquivo > Obter Informações e desmarque a caixa “Bloqueado”.";
"BN44" = "O item “^0” não pode ser gravado porque o item original não foi encontrado. Deseja ignorar este item e continuar gravando?";
"BN45" = "Este item não aparecerá no disco gravado.";
"BN46_R1" = "";
"BN46_V1" = "Há ^0 itens que não podem ser gravados porque os itens originais não foram encontrados. Deseja ignorar os itens e continuar gravando?";
"BN47" = "Estes itens não aparecerão no disco gravado: ^0.";
"BN48" = "“^0” está no Lixo. Tem certeza de que deseja gravar o conteúdo de “^0” em um disco?";
"BN49" = "Para evitar que esta mensagem apareça, mantenha pressionada a tecla Opção enquanto escolhe Arquivo > Gravar Disco.";
"BN51" = "Gravar ^0 Itens no Disco…";
"BN52" = "Gravar “^0”…";
"BN60" = "Se parar de gravar agora, o disco pode tornar-se pouco confiável. Você deveria descartá-lo.";
"BN61" = "Alguns dados foram gravados neste disco, mas a operação não está completa.";
"BN62" = "Parar";
"BN63" = "Não Parar";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "Conteúdo da área de transferência: ^0";
"CW2" = "Conteúdo do recorte: ^0";
"CW3" = "nenhum";
"CW4" = "desconhecido";
"CW5" = "imagem";
"CW6" = "texto";
"CW7" = "texto com estilo";
"CW8" = "som";
"CW9" = "^0 / itens";
"CW10" = "Área de Transferência";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Refazer Cópia de “^0”";
"CP2" = "Desfazer Cópia de “^0”";
"CP3" = "Preparando para copiar para “^0”";
"CP4" = "Copiando “^0” para “^1”";
"CP5" = "Parar cópia";
"CP6" = " (original)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Desfazer Cópia de ^0 Itens";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Refazer Cópia de ^0 Itens";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Copiando ^0 itens para “^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Refazer Duplicação de “^0”";
"DU2" = "Desfazer Duplicação de “^0”";
"DU3" = "Duplicando “^0” para “^1”";
"DU4" = "Parar duplicação";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Desfazer Duplicação de ^0 Itens";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Refazer Duplicação de ^0 Itens";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Duplicando ^0 itens para “^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Apagar Todos os Backups de “^0”";
"DA2" = "Apagar Todos os Backups dos Itens Selecionados";
"DA3" = "Apagar Um Backup";
"DA4" = "Tem certeza de que deseja remover permanentemente todos os backups dos itens selecionados?";
"DA5" = "Esta ação não pode ser desfeita.";
"DA6" = "Tem certeza de que deseja remover definitivamente o backup selecionado ?";
"DA7" = "Esta ação não pode ser desfeita.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Preparando para esvaziar o Lixo…";
"ET2" = "Esvaziando o Lixo…";
"ET3" = "Ser você cancelar a eliminação destes arquivos, os arquivos restantes não serão apagados de forma segura.";
"ET4" = "Interromper o esvaziamento do Lixo";
"ET5" = "Há alguns itens bloqueados no Lixo. Deseja remover todos os itens, inclusive os bloqueados, ou somente os itens desbloqueados?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "pasta sem título";
"N3" = "^0 atalho";
"N4" = "^0 cópia";
"N6" = "O atalho “^0” não pôde ser aberto porque o item original não foi encontrado.";
"N7" = "O nome do item “^0” não pode ser modificado.";
"N8" = "";
"N9" = "O item “^0” está bloqueado e não pode ser modificado.";
"N10" = "Talvez você possa desbloquear o item. Selecione o item, escolha Arquivo > Obter Informações e desmarque a caixa “Bloqueado”.";
"N11" = "O item “^0” não pode ser movido para “^1”.";
"N12" = "";
"N13" = "Alguns dos itens não podem ser movidos para “^0”.";
"N14" = "";
"N15" = "O item “^0” não pode ser movido porque “^1” não pode ser modificado.";
"N16" = "";
"N17" = "Os itens não podem ser movidos porque “^0” não pode ser modificado.";
"N18" = "";
"N19" = "O item “^0” não pode ser movido.";
"N20" = "";
"N21" = "Alguns dos itens selecionados não podem ser movidos.";
"N22" = "";
"N23" = "Não é possível criar um atalho para o item “^0”.";
"N24" = "";
"N25" = "Não foi possível criar atalhos para alguns dos itens selecionados.";
"N26" = "";
"N27" = "O item “^0” não pode ser movido porque um item não pode ser movido para dentro de si mesmo.";
"N28" = "";
"N29" = "O item “^0” não pode ser movido para “^1” porque você não tem permissão para modificar “^0”.";
"N30" = "Talvez você possa alterar os ajustes de suas permissões. Selecione “^0”, escolha Arquivo > Obter Informações e verifique a seção Compartilhamento e Permissões.";
"N31" = "Os itens não podem ser movidos para “^0” porque você não tem permissão para modificar “^0”.";
"N32" = "Talvez você possa alterar os ajustes de suas permissões. Selecione “^0”, escolha Arquivo > Obter Informações e verifique a seção Compartilhamento e Permissões.";
"N34" = "Ocultar Inspetor";
"N36" = "Ocultar Opções de Visualização";
"N37" = "Alguns itens não podem ser restaurados.\nDeseja continuar?";
"N39" = "Lixo";
"N40" = "Lixo de ^0";
"N41" = "Você não pode mover “^0” porque não tem permissão para tirá-lo de “^1”. Deseja copiar este item em vez de movê-lo?";
"N42" = "";
"N43" = "Você não pode mover os itens selecionados porque não tem permissão para tirá-los de “^0”. Deseja copiar esses itens em vez de movê-los?";
"N44" = "";
"N45" = "Copiar";
"N48" = "Copiar ^0 itens";
"N49" = "Colar item";
"N50" = "Colar itens";
"N51" = "Deseja realmente desmontar “^0”?";
"N52" = "Ele reaparecerá quando o computador for reiniciado.";
"N53" = "O item “^0” não pode ser copiado porque um item não pode ser copiado para dentro de si mesmo.";
"N54" = "";
"N55" = "O comando não pode ser concluído porque o volume não está disponível.";
"N56" = "Você não pode colar “^0” nesta localização porque não é possível colar um item dentro de si próprio.";
"N58.1" = "Ejetar ^0 Partições";
"N58.2" = "Ejetar Somente “^0”";
"N59" = "Sincronizar Agora";
"N60" = "Cancelar Sincronização";
"N61" = "Sincronização Automática";
"N80" = "Nova Janela do Finder";
"N81" = "Nova Pasta Inteligente";
"N82" = "Buscar…";
"N83" = "Ir para Pasta…";
"N84" = "Conectar ao Servidor…";
"N137" = "Escolher Aplicativo…";
"N138" = "Buscar na App Store";
"N139" = "Não foi definido nenhum aplicativo para abrir o documento “^0”.";
"N139.1" = "Busque na App Store um aplicativo que possa abrir este documento ou escolha um aplicativo existente no seu computador.";
"N140" = "O aplicativo “^0” não está disponível para abrir o documento “^1”.";
"N141" = "Nenhum aplicativo padrão foi especificado para abrir ^0 dos documentos que você selecionou.\n\nPara escolher um aplicativo padrão para cada documento, abra cada documento individualmente.";
"N141.1" = "Entre os documentos que não podem ser abertos, estão incluídos:^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\te ^0 mais.";
"N141.10" = "Não há aplicativo padrão especificado para imprimir o documento “^0”.";
"N141.11" = "Nenhum aplicativo padrão foi especificado para imprimir ^0 dos documentos que você selecionou.\n\nPara escolher um aplicativo padrão para cada documento, imprima cada documento individualmente.";
"N141.12" = "Entre os documentos que não podem ser impressos, estão incluídos:^0^1^2^3";
"N144" = "Você não pode abrir “^0” enquanto o Finder estiver sendo executado.";
"N145" = "O aplicativo “^0” ainda está sendo aberto. Aguarde até que termine de abrir para utilizá-lo.";
"N146" = "O aplicativo necessário para abrir um ou mais itens ainda está sendo aberto. Aguarde até que o aplicativo termine de abrir para usar esses itens.";
"N147" = "Você não pode usar este aplicativo com esta versão do Mac OS X.";
"N147.1" = "Você não pode utilizar esta versão do aplicativo ^0 com esta versão do Mac OS X.";
"N148" = "Ordenar Por";
"N149" = "Manter Organizado por";
"N150" = "Ajuda";
"N151" = "Abrir";
"N152" = "Abrir Com";
"N153" = "Mover para o Lixo";
"N153.1" = "Colocar de Volta";
"N154" = "Duplicar";
"N155" = "Criar Atalho";
"N156" = "Nova Pasta";
"N156.1" = "Nova Pasta de Gravação";
"N156.2" = "Nova Pasta Inteligente";
"N157" = "Esvaziar Lixo";
"N157.1" = "Esvaziamento Seguro do Lixo";
"N158" = "Mostrar Conteúdo do Pacote";
"N159" = "Mostrar Inspetor";
"N161" = "Sempre Abrir Com";
"N162" = "Abrir Pasta Superior";
"N164" = "Alterar Fundo da Mesa…";
"N165" = "Obter Informações";
"N165.1" = "Mostrar Inspetor";
"N165.2" = "Obter Informações do Sumário";
"N167" = "Imprimir";
"N168" = "Comprimir “^0”";
"N169" = "Comprimir ^0 Itens";
"N169.0.0" = "Adicionar ao Conjunto de Backup";
"N169.0.1" = "Remover do Conjunto de Backup";
"N169.1" = "Adicionar à Barra Lateral";
"N169.2" = "Remover da Barra Lateral";
"N169.2.1" = "Abrir Preferências da Barra Lateral…";
"N169.3" = "Alinhar";
"N169.3.1" = "Ordenar Seleção";
"N169.4" = "Arranjar";
"N169.5" = "Mostrar Opções de Visualização";
"N169.6" = "Renomear “^0”";
"N169.7" = "Renomear";
"N169.8" = "Mostrar Critérios da Busca";
"N169.9" = "Ocultar Critérios da Busca";
"N169.10" = "Salvar Busca";
"N169.11" = "Substituir pela Cópia do Original";
"N169.12" = "Salvar Busca Como…";
"N169.13" = "Apresentação de Slides";
"N169.14" = "Criar um Backup da Pasta Selecionada";
"N169.15" = "Criar um backup de “^0”";
"N169.16" = "Remover “^0” do Backup";
"N169.17" = "Visualização Rápida";
"N169.19" = "Visualização Rápida ^0 Itens";
"N169.20" = "Fechar o Quick Look";
"N169.21" = "Apagar Todos os Backups de “^0”";
"N169.21.1" = "Apagar Todos os Backups de ^0 Itens";
"N169.22" = "Apagar Backup";
"N169.24" = "Apresentação de Slides com ^0 Itens";
"N169.25" = "Fechar Apresentação de Slides";
"N169.26" = "Fazer Backup Agora";
"N169.27" = "Parar o Backup";
"N172" = "Selecionar Novo Original";
"N173" = "Selecione o item que deseja que o atalho “^0” abra.";
"N174" = "OK";
"N175" = "Corrigir Atalho…";
"N176" = "Apagar Atalho";
"N177" = "O volume de “^0” não foi encontrado.";
"N177.1" = "“^0” não pode ser aberto porque o item original não foi encontrado.";
"N178" = "Insira o disco ou conecte com o volume do servidor, aguarde até que ele apareça na mesa e tente novamente.";
"N179" = "O volume do servidor para “^0” não foi encontrado.";
"N180" = "Recorte sem título";
"N181" = "recorte ^0";
"N182" = "Recorte de imagem";
"N183" = "Recorte de Texto";
"N184" = "Recorte de som";
"N185" = "Recorte de filme";
"N186" = "Abrir Preferências da Internet…";
"N187" = "O seu iDisk não está disponível.";
"N187.1" = "Certifique-se de ter iniciado a sessão em sua conta MobileMe e tente acessar o seu iDisk novamente.";
"N188" = "Este iDisk não pode ser acessado. Talvez o nome ou a senha de membro sejam inválidos.";
"N189" = "Para alterar suas informações do ^0 ou para assinar o ^0 e obter uma conta, escolha o menu Apple > Preferências do Sistema e depois clique em ^1.";
"N190" = "O seu iDisk não está disponível porque a conexão ao servidor do mesmo falhou.";
"N192" = "Seu iDisk não pode ser sincronizado neste momento.";
"N193" = "Ocorreu um erro ao sincronizar o seu iDisk (código do erro ^0).";
"N194" = "A sincronização automática do iDisk não pode ser ativada neste momento.";
"N195" = "Ocorreu um erro ao tentar ativar a sincronização automática do iDisk (código do erro ^0).";
"N196" = "A sincronização automática do iDisk não pode ser desativada neste momento.";
"N197" = "Ocorreu um erro ao tentar desativar a sincronização automática do iDisk (código do erro ^0).";
"N198" = "Gravar Disco";
"N199" = "Ejetar";
"N199.1" = "Ejetar Tudo";
"N200" = "Desconectar";
"N201" = "Esvaziar";
"N201.1" = "Esvaziar com Segurança";
"N202_R1" = "=2";
"N202_V1" = "“^1” é uma partição de um disco que tem ^0 partições. Deseja ejetar somente a partição “^1” ou ambas as partições?";
"N202_R2" = "";
"N202_V2" = "“^1” é uma partição de um disco que tem ^0 partições. Deseja ejetar somente a partição “^1” ou todas as partições?";
"N203_R1" = "=2";
"N203_V1" = "Para ejetar ambos, clique em Ejetar Tudo ou mantenha a tecla opção pressionada durante a ejeção.\n\nPara ejetar somente “^1,” clique em Ejetar ou mantenha pressionada a tecla Controle durante a ejeção.";
"N203_R2" = "";
"N203_V2" = "Para ejetar todos os ^0, clique em Ejetar Tudo ou mantenha a tecla opção pressionada durante a ejeção.\n\nPara ejetar somente “^1”, clique em Ejetar ou mantenha pressionada a tecla Controle durante a ejeção.";
"N204" = "Sua conta ^0 não está configurada. Deseja abrir as preferências ^1 para configurá-la agora?";
"N205" = "Abrir as Preferências ^0";
"FE_DF1" = "Mac OS Padrão";
"FE_DF2" = "Mac OS Expandido";
"FE_DF3" = "Mac OS Expandido (Reg. Cronologicamente)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "CD de Áudio";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Sistema de Arquivos Windows NT";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Foto Apple";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Formato de Disco Universal (UDF)";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "Pacote de Gravação UDF";
"FE_DF19" = "Desconhecido";
"FE_DF20" = "Xsan";
"N228" = "Mais";
"N229" = "Sem assunto";
"NE1" = "A operação não pode ser completada.";
"NE2" = "Ocorreu um erro inesperado (código de erro ^0).";
"NE3" = "A operação não pode ser concluída porque “^0” está cheio.";
"NE4" = "Remova os arquivos da pasta e tente novamente.";
"NE5" = "A operação não pode ser concluída porque o disco “^0” está cheio.";
"NE6" = "Remova arquivos do disco e tente novamente.";
"NE7" = "Não foi possível concluir a operação porque o disco “^0” não está mais disponível.";
"NE8" = "(código de erro ^0).";
"NE9" = "Esta operação não pode ser concluída devido a um erro do disco.";
"NE10" = "(código de erro ^0).";
"NE11" = "Não foi possível completar a operação porque não há suficiente memória.";
"NE12" = "";
"NE13" = "Não foi possível concluir a operação porque o disco está protegido contra gravação.";
"NE14" = "Ejete o disco, mude a posição da aba de proteção contra gravação e tente novamente.";
"NE15" = "Não foi possível concluir a operação porque o disco está protegido contra gravação.";
"NE16" = "Desbloqueie o disco e tente novamente.";
"NE17" = "Não foi possível concluir a operação porque o arquivo “^0” está bloqueado.";
"NE18" = "Escolha Arquivo > Obter Informações, desmarque a opção “Bloqueado” e tente novamente.";
"NE19" = "A operação não pode ser concluída porque “^0” está sendo usado.";
"NE20" = "Encerre alguns aplicativos e tente novamente.";
"NE21" = "Não foi possível completar a operação porque já existe um item com esse nome.";
"NE22" = "Renomeie o item e tente novamente.";
"NE23" = "A operação não pode ser concluída porque você não tem a permissão necessária.";
"NE24" = "";
"NE25" = "A operação não pode ser concluída porque o item não foi encontrado.";
"NE26" = "";
"NE27" = "A pasta “^0” não pode ser movida para dentro de si mesma.";
"NE28" = "Tente movê-la para outro lugar.";
"NE29" = "Este item é muito grande para o sistema.";
"NE30" = "";
"NE31" = "Você não pode ejetar “^0” porque ele está sendo usado.";
"NE32" = "Encerre alguns aplicativos e tente novamente.";
"NE33" = "Esta operação não pôde ser completada devido a um erro da rede.";
"NE34" = "(código de erro ^0).";
"NE42" = "Não foi possível concluir a operação porque alguns itens tiveram de ser ignorados.";
"NE43" = "Escolha Arquivo > Obter Informações, certifique-se de que a opção “Bloqueado” esteja desmarcada e verifique a seção Compartilhamento e Permissões. Quando tiver confirmado que os itens estão desbloqueados e que não estão ajustados como “Somente leitura” ou “Sem acesso”, tente novamente.";
"NE44" = "Você não pode abrir o aplicativo “^0” porque ele está no Lixo.";
"NE45" = "Para abrir esse aplicativo, retire-o do Lixo.";
"NE46" = "O documento “^0” não pode ser aberto porque está no Lixo.";
"NE47" = "Para usar este item, primeiro arraste-o para fora do Lixo.";
"NE48" = "O atalho “^0” não pôde ser aberto porque o item original está no Lixo.";
"NE49" = "Para usar este item, primeiro arraste-o para fora do Lixo.";
"NE50" = "Não foi possível completar a operação porque o disco “^0” não pode ser ejetado.";
"NE51" = "Alguns discos não podem ser ejetados.";
"NE52" = "Talvez alguns arquivos desses discos estejam sendo usados. Encerre todos os aplicativos abertos e tente novamente.";
"NE53" = "O atalho “^0” não pode ser aberto porque está no Lixo.";
"NE54" = "Para usar este item, primeiro arraste-o para fora do Lixo.";
"NE55" = "Você pode colocar itens dentro de “^0”, mas não poderá vê-los. Deseja continuar?";
"NE56" = "Outros usuários com permissões suficientes poderão utilizar estes itens.";
"NE57" = "A pasta “^0” não pode ser aberta porque você não tem permissão para ver o seu conteúdo.";
"NE58" = "";
"NE59" = "O arquivo de localização da Internet “^0” não pode ser aberto porque está danificado.";
"NE60" = "Os itens da Área de Transferência não podem ser colados nesta localização.";
"NE61" = "Um ou mais itens podem ter sido apagados ou já não estão disponíveis.";
"NE62" = "Não foi possível completar a operação porque o(a) proprietário(a) deste item é “^0”.";
"NE63" = "Não foi possível concluir a operação porque você não é o proprietário deste item.";
"NE64" = "O Finder está ocupado.";
"NE65" = "Não foi possível concluir a operação porque não foi encontrado nenhum aplicativo para abrir o arquivo de localização da Internet “^0”.";
"NE66" = "O volume não pode ser ejetado porque está sendo usado atualmente.";
"NE67" = "Você não pode mover os itens para o Lixo porque o Lixo está sendo esvaziado atualmente.";
"NE68" = "Você não pode gravar este disco no Finder porque a unidade de disco não é compatível.";
"NE69" = "Você não pode gravar este disco no Finder porque o disco está danificado ou seu formato não é compatível com a gravação.";
"NE70" = "";
"NE71" = "Você não pode gravar este disco no Finder porque ocorreu um erro.";
"NE72" = "(código de erro ^0)";
"NE73" = "Já existe um item com o mesmo nome nesta localização.";
"NE74" = "O nome “^0” não pode ser usado porque é muito longo.";
"NE75" = "Tente usar um nome que contenha menos caracteres.";
"NE77" = "“^0” é muito grande e não cabe no disco. Remova alguns arquivos e tente novamente.";
"NE78" = "A operação não pode ser concluída porque o item original de “^0” não foi encontrado.";
"NE79" = "Há um disco em “^0” que está em uso e não pode ser ejetado.";
"NE80" = "Você não pode ejetar “^0” em “^1” porque ele está sendo usado.";
"NE81" = "^0 (atalho)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Você não pode abrir o Lixo porque ele está sendo esvaziado.";
"FV10" = "Anexando Pasta nesta Janela";
"FV13" = "Mostrar Barra Lateral";
"FV14" = "Ocultar Barra Lateral";
"FV15" = "Abrir em Uma Nova Janela e Fechar";
"FV16" = "Abrir e Fechar Janela";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Selecione os volumes ou as pastas nos quais deseja buscar.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Pasta atual";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "Buscar em “^0”";
"FF20.4" = "Buscar em “^0”";
"FF21" = "Pasta Pessoal";
"FF21.1" = "Pasta Inteligente";
"FF22" = "Este Mac";
"FF22.1" = "Compartilhado";
"FF23" = "Outro…";
"FF24" = "Salvar";
"FF24.1" = "Editar";
"FF24.2" = "Salvar Como";
"FF26" = "Salvar esta busca como uma Pasta Inteligente";
"FF26.1" = "Salvar esta busca como uma nova Pasta Inteligente";
"FF26.2" = "Mostrar os critérios de busca desta Pasta Inteligente";
"FF27" = "Adicionar critérios de busca";
"FF27.1" = "Buscar em todo o computador";
"FF27.2" = "Buscar em sua pasta pessoal";
"FF27.3" = "Buscar nesta pasta ou volume";
"FF28" = "Buscar nos volumes dos servidores conectados";
"FF29" = "Escolha locais específicos para a busca";
"FF30" = "Nova Busca";
"FF31" = "Buscando em “^0”";
"FF32" = "Nova Pasta Inteligente";
"FF33" = "Busca Simples";
"FF34" = "Buscar";
"FF35" = "Os critérios de busca atuais não produzem nenhum resultado";
"FF40" = "Outro…";
"FF41" = "Favoritos";
"FF42" = "Limpar Todos os Favoritos…";
"FF43" = "Tem certeza de que deseja remover estes itens da sua pasta Favoritos?";
"FF44" = "Esta ação não pode ser desfeita.";
"FF45" = "Seus critérios de busca atuais serão perdidos se você não salvá-los.";
"FF46" = "As alterações feitas em “^0” serão perdidas se você não as salvar.";
"FF47" = "Especifique o nome e a localização da a Pasta Inteligente";
"FF48" = "Adicionar à Barra Lateral";
"FF60" = "Para ver o caminho de um item, selecione-o.";
"FF61" = "Os itens selecionados não compartilham um caminho.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 Locais";
"FF62" = "Deseja salvar esta Pasta Inteligente?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Descarregando “^0” para “^1”";
"FT2" = "Descarregado: ^0 (^1)";
"FT3" = "Parar transferência";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Tipo:";
"IV2" = "Largura:";
"IV3" = "Altura:";
"IV5" = "Duração:";
"IV6" = "1 item";
"IV8" = "Sem itens";
"IV9" = ", ^0 livre";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Gravar este disco";
"SD2" = "Ejetar este volume";
"SD2.1" = "Desconectar deste computador";
"SD2.2" = "Ejetar todos os discos remotos";
"SD3" = "Sincronize o seu iDisk";
"SD4" = "Interromper a sincronização do seu iDisk";
"SD9" = "Parar backup";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Informações de ^0";
"IN2" = "Informações de Item Múltiplo";
"IN3" = "^0 itens";
"IN4" = "Idiomas";
"IN5" = "Plug-ins";
"IN6" = "Refazer Alterar Ícone";
"IN7" = "Desfazer Alterar Ícone";
"IN_G1" = "^0 no disco (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 no disco (^1) para ^2 itens";
"IN_G6" = "n/d";
"IN_G7" = "Calculando Tamanho";
"IN_G8" = "Latino";
"IN_G10" = "^0 no disco para ^1 itens";
"IN_G11" = "^0 ^1";
"IN_G12" = "Integrada";
"IN_G100" = "Abrir usando Rosetta";
"IN_MD4" = "Resolução";
"IN_MD5" = ":";
"IN_P2" = "Calculando Tamanho";
"IN_P3" = "Para ver os volumes disponíveis do servidor “^0”, clique em Conectar.";
"IN_P4" = "Reproduzir Som";
"IN_A1" = "^0 ^1";
"IN_A2" = "Não disponível";
"IN_A3" = "Não aplicável";
"IN_A4" = "Desconhecido";
"IN_A5" = "Escolha Outro Aplicativo";
"IN_A6" = "Escolha um aplicativo para abrir o documento “^0”.";
"IN_A7" = "Adicionar";
"IN_A8" = "Tem certeza de que deseja alterar todos os seus ^0 documentos para abri-los com o aplicativo “^1”?";
"IN_A9" = "Tem certeza de que deseja alterar todos os documentos similares para abri-los com o aplicativo “^0”?";
"IN_A10" = "Esta alteração será aplicada a todos os ^0 documentos com extensão “^1”.";
"IN_A11" = "Esta alteração será aplicada a todos os documentos com a extensão “^0”.";
"IN_A12" = "Esta alteração será aplicada a todos os ^0 documentos do tipo “^1”.";
"IN_A13" = "Esta alteração será aplicada a todos os documentos do tipo “^0”.";
"IN_A14" = "Múltiplos tipos";
"IN_A15" = "Múltiplos aplicativos";
"IN_A16" = "Você não tem permissão para alterar o aplicativo somente para este documento. Deseja alterar todos os seus ^0 documentos para abri-los com o aplicativo “^1”?";
"IN_A17" = "Você não tem permissão para alterar o aplicativo somente para este documento. Deseja alterar todos os documentos similares para abri-los com o aplicativo “^0”?";
"IN_A18" = "Você não tem permissão para alterar o aplicativo que abre este documento. Deseja alterar os seus outros ^0 documentos para abri-los com o aplicativo “^1”?";
"IN_A19" = "Você não tem permissão para alterar o aplicativo que abre este documento. Deseja alterar todos os documentos similares para abri-los com o aplicativo “^0”?";
"IN_A20" = "Você não tem permissão para alterar o aplicativo somente para estes documentos. Deseja alterar todos os seus ^0 documentos para abri-los com o aplicativo “^1”?";
"IN_A21" = "Você não tem permissão para alterar o aplicativo somente para estes documentos. Deseja alterar todos os documentos similares para abri-los com o aplicativo “^0”?";
"IN_A22" = "Você não tem permissão para alterar o aplicativo destes documentos. Deseja alterar os seus outros ^0 documentos para abri-los com o aplicativo “^1”?";
"IN_A23" = "Você não tem permissão para alterar o aplicativo destes documentos. Deseja alterar todos os documentos similares para abri-los com o aplicativo “^0”?";
"IN_A24" = "Esta alteração será aplicada a outros ^0 documentos com a extensão “^1”, mas não aos documentos que você selecionou.";
"IN_A25" = "Esta alteração será aplicada a outros documentos com a extensão “^0”, mas não aos documentos que você selecionou.";
"IN_A26" = "Esta alteração será aplicada a outros ^0 documentos com o tipo “^1”, mas não aos documentos que você selecionou.";
"IN_A27" = "Esta alteração será aplicada a outros documentos com o tipo “^0”, mas não aos documentos que você selecionou.";
"IN_S1" = "Leitura e Gravação";
"IN_S2" = "Somente Leitura";
"IN_S3" = "Somente gravação (Caixa de Depósitos)";
"IN_S4" = "Sem Acesso";
"IN_S5" = "Seu acesso:";
"IN_S6" = "";
"IN_S7" = "Você pode ler e gravar";
"IN_S8" = "Você somente pode ler";
"IN_S9" = "Você somente pode gravar (Caixa de Depósitos)";
"IN_S10" = "Seu acesso:";
"IN_S11" = "";
"IN_S12" = "Você não possui acesso";
"IN_S12.1" = "Você possui acesso misto";
"IN_S12.2" = "Você possui acesso personalizado";
"IN_S12.3" = "Você tem acesso desconhecido";
"IN_S13" = "O nome digitado não é válido. Tente novamente.";
"IN_S14" = "Múltiplos proprietários";
"IN_S15" = "Múltiplos grupos";
"IN_S16" = "Outro…";
"IN_S17" = "Usuário";
"IN_S17.1" = "Usuários";
"IN_S18" = "Grupo";
"IN_S18.1" = "Grupos";
"IN_S19" = "Selecione um novo proprietário:";
"IN_S20" = "Selecione um novo grupo:";
"IN_S20.1" = "Selecionar um novo usuário ou grupo:";
"IN_S20.2" = "Digite o nome do novo proprietário:";
"IN_S20.3" = "Digite o nome do novo grupo:";
"IN_S20.4" = "Digite o nome do usuário que deseja adicionar:";
"IN_S20.5" = "Digite o nome do grupo que deseja adicionar:";
"IN_S21" = "Nome";
"IN_S21.1" = "Privilégio";
"IN_S22" = "ID";
"IN_S23" = "sistema";
"IN_S24" = "(desconhecido)";
"IN_S25" = " (Eu)";
"IN_S26" = "Aplicando privilégios a “^0”";
"IN_S27" = "Aplicando privilégios a “^0” (^1 de ^2)";
"IN_S28" = "Tem certeza de que deseja aplicar o proprietário, o grupo e as permissões a todos os itens anexos?";
"IN_S29" = "Isso não pode ser desfeito.";
"IN_S30" = "Negar";
"IN_S31" = "Somente gravação";
"IN_S32" = "Apagar";
"IN_S33" = "Atributos de leitura";
"IN_S34" = "Atributos de gravação";
"IN_S35" = "Atributos ampliados de leitura";
"IN_S36" = "Atributos ampliados de gravação";
"IN_S37" = "Permissões de leitura";
"IN_S38" = "Permissões de gravação";
"IN_S39" = "Trocar proprietário";
"IN_S40" = "Listar entradas";
"IN_S41" = "Buscar arquivos";
"IN_S42" = "Adicionar arquivos";
"IN_S43" = "Adicionar pastas";
"IN_S44" = "Apagar conteúdo";
"IN_S45" = "Ler";
"IN_S46" = "Gravar";
"IN_S47" = "Anexar";
"IN_S48" = "Executar";
"IN_S49" = "Selecionar";
"IN_PK1" = "Adicionar “^0” ^1";
"IN_PK1.1" = "Adicionar ^0";
"IN_PK2" = "Tem certeza de que deseja mover “^0” para o Lixo?";
"IN_PK3" = "Tem certeza de que deseja mover estes ^0 itens para o Lixo?";
"IN_PK4" = "O aplicativo talvez pare de funcionar se você remover estes arquivos.";
"IN_B1" = "Calculando…";
"IN_B2" = "Clique em Calcular para mostrar";
"IN_B3" = "Nenhum disco disponível";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 atalhos";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 atalho";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 atalhos";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 aplicativos";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 aplicativo";
"I_APP_R3" = "";
"I_APP_V3" = "^0 aplicativos";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 documentos";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 documento";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 documentos";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 pastas";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 pasta";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 pastas";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 volumes";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 volume";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 volumes";
"IN_S50" = "Para publicar esta pasta, ative o compartilhamento de arquivos. Escolha o menu Apple > Preferências do Sistema, clique em Compartilhamento e selecione Compartilhamento de Arquivos.";
"IN_S51" = "Abrir as Preferências Compartilhamento";
"IN_S52" = "Ativar";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Escolher Aplicativo";
"LA2" = "Escolha um aplicativo para abrir o documento “^0”.";
"LA3" = "Aplicativos Recomendados";
"LA4" = "Todos os Aplicativos";
"LA5" = "Este aplicativo pode abrir arquivos ^0.";
"LA6" = "Não é possível saber se este aplicativo pode abrir arquivos ^0.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Abrir";
"LA10" = "O item “^0” está sendo usado pelo Mac OS X e não pode ser aberto.";
"LA11" = "Este aplicativo pode abrir “^0”.";
"LA12" = "Não é possível saber se este aplicativo pode abrir “^0”.";
"LA13" = " (padrão)";
"LA14" = "<Nenhum>";
"LA15" = "Outro…";
"LA16" = "Aplicativos do Classic -";
"LA17" = "“^0” não pode ser aberto agora porque está sendo usado em outra tarefa, tal como o deslocamento/cópia de um item ou o esvaziamento do Lixo. Tente novamente quando a tarefa atual tiver sido concluída.";
"LA18" = "Sempre Abrir Com";
"LA19" = "O aplicativo “^0” está em um servidor FTP. Tem certeza de que deseja abrir “^0”?";
"LA20" = "Os aplicativos abertos de um servidor FTP talvez não funcionem ou funcionem lentamente.";
"LA21" = "Você não pode alterar o item “^0” para que seja aberto sempre no aplicativo selecionado.";
"LA22" = "O item está bloqueado, danificado ou está em uma pasta que você não tem permissão para modificar (código do erro ^0).";
"LA23" = "O ícone de “^0” não pode ser trocado pelo ícone do aplicativo que você selecionou.";
"LA24" = "O item talvez não esteja mostrando o ícone correto, mas provavelmente será aberto com o aplicativo correto.";
"LA25" = "Ocorreu um erro ao alterar o aplicativo que abre “^0” porque não há suficiente informação disponível. \n\nDeseja abrir “^0” com “^1”?";
"LA26" = "Atualizar";
"LA27" = "Não Atualizar";
"LA28" = "Cancelar";
"LA29" = "Você não pode abrir este aplicativo com esta versão do Mac OS X.";
"LA30" = "Você não tem permissão para abrir o aplicativo “^0”.";
"LA31" = "Você não tem permissão para abrir este aplicativo.";
"LA32" = "Para obter ajuda, entre em contato com o administrador da rede ou com a pessoa que administra o seu computador.";
"LA33" = "Você não pode abrir o aplicativo “^0” porque talvez ele esteja danificado ou incompleto.";
"LA34" = "Você não pode abrir este aplicativo porque talvez ele esteja danificado ou incompleto.";
"LA35" = "Você não pode abrir o aplicativo “^0” porque ele somente funciona com o Mac OS 9 ou com versões anteriores do Mac OS X.";
"LA35.1" = "Você não pode abrir este aplicativo porque ele somente funciona com o Mac OS 9 ou com versões anteriores do Mac OS X.";
"LA36" = "Você não pode abrir o aplicativo “^0” porque ele está sendo usado por outro usuário no momento.";
"LA37" = "Você não pode abrir este aplicativo porque ele está sendo usado por outro usuário no momento.";
"LA38" = "Peça ao outro usuário para que encerre o aplicativo e, em seguida, tente novamente.";
"LA39" = "Você não pode abrir o aplicativo “^0” porque ele não é compatível com este tipo de Mac.";
"LA40" = "Você não pode abrir este documento porque o aplicativo “^0” está no Lixo.";
"LA41" = "Você não pode abrir este documento porque seu aplicativo está no Lixo.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "“%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Cortar";
"ME4" = "Limpar";
"ME5" = "Impossível Refazer";
"ME6" = "Refazer";
"ME7" = "Refazer Cortar";
"ME8" = "Refazer Copiar";
"ME9" = "Refazer Colar";
"ME10" = "Refazer Limpar";
"ME11" = "Refazer Digitação";
"ME13" = "Desfazer";
"ME14" = "Desfazer Cortar";
"ME15" = "Desfazer Copiar";
"ME16" = "Desfazer Colar";
"ME17" = "Desfazer Limpar";
"ME18" = "Desfazer Digitação";
"ME19" = "Desfazer ^0";
"ME20" = "Refazer ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Conectando a ^0 …";
"MN2" = "O servidor ^0 não pode ser adicionado aos seus favoritos.";
"MN3" = "Tem certeza de que deseja limpar a lista de servidores recentes?";
"MN4" = "Esta ação não pode ser desfeita.";
"MN7" = "Parar conexão";
"MN10" = "Conectar-se ao iDisk";
"MN11" = "Conectar à Pasta Pública do iDisk";
"MN12" = "Para conectar-se a um iDisk, digite o nome e a senha de uma membro ^0.";
"MN13" = "Para conectar-se à pasta Pública de um membro ^0, digite o nome da conta desse membro.";
"MN20" = "O texto digitado não parece ser um formato de URL reconhecido.";
"MN21" = "URLs devem começar por afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// ou cifs://.";
"MN21B" = "URLs devem começar por afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// ou vnc://.";
"MN21C" = "Os URLs devem começar com ^0.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 ou ^1";
"MN22" = "Ainda deseja iniciar o Time Machine?";
"MN23" = "O volume de backup agora está disponível.";
"MN24" = "volume de backup";
"MN25" = "Resolvendo atalho para ^0 …";
"MN26" = "Parar de resolver";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "O item “^0” será apagado imediatamente.\nTem certeza de que deseja continuar?";
"MT2" = "O item “^0” não pode ser movido para o Lixo porque não pode ser apagado.";
"MT3" = "Você está a ponto de apagar “^0”, que não é um atalho.\nTem certeza de que deseja apagar este item original?";
"MT4" = "O item “^0” não pode ser movido para o Lixo porque está aberto.\n";
"MT5" = "Sua pasta pessoal não pode ser mantida no Lixo.\nTem certeza de que deseja eliminar definitivamente todo o conteúdo da sua pasta pessoal?";
"MT6" = "“^0” não pode ser mantido no Lixo e será apagado imediatamente.\nTem certeza de que deseja apagar definitivamente todo o conteúdo de “^0”?";
"MT7" = "Preparando para mover para o “Lixo”";
"MT8" = "Movendo “^0” para o “Lixo”";
"MT9" = "Preparando para desfazer “mover para o Lixo”";
"MT10" = "Você não pode apagar o ^0. O Mac OS X requer que haja um item com esse nome nessa localização.";
"MT11" = "Parar de mover os itens para o Lixo";
"MT12" = "Preparando para apagar imediatamente";
"MT13" = "Apagando “^0”";
"MT14" = "Parar apagamento";
"MT15" = "O item “^0” está bloqueado. Deseja movê-lo para o Lixo de qualquer maneira?";
"MT16" = "Tem certeza de que deseja apagar “^0”?";
"MT17" = "Tem certeza de que deseja apagar os itens selecionados?";
"MT18" = "Este item será apagado imediatamente. Você não pode desfazer essa ação.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Movendo ^0 itens para o “Lixo”";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 itens serão apagados imdediatamente. Você não poderá desfazer essa ação.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0 itens não podem ser movidos para o Lixo porque não podem ser apagados.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0 itens não podem ser movidos para o Lixo porque eles estão abertos.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Apagando ^0 itens";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Refazer Movimentação de “^0”";
"MV2" = "Desfazer Movimentação de “^0”";					
"MV3" = "Preparando para mover para “^0”";
"MV4" = "Movendo “^0” para “^1”";		
"MV5" = "Preparando para desfazer “mover para ^0”";
"MV6" = "Desfazer movimentação de “^0”";
"MV8" = "Parar movimentação";
"MV9" = "Não há espaço suficiente no disco de destino para continuar. Para criar mais espaço no disco, apague alguns dos seus itens.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Desfazer Movimentação de ^0 Itens";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Refazer Movimentação de ^0 Itens";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Movendo ^0 itens para “^1”";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Desfazendo movimentação de ^0 itens";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Selecionar Arquivo";
"NS1" = "Escolher Pasta";
"NS2" = "Selecionar";
"NS3" = "Sem Título";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Refazer Nova Pasta";
"NF2" = "Desfazer Nova Pasta";
"NF3" = "Refazer Nova Pasta de Gravação";
"NF4" = "Desfazer Nova Pasta de Gravação";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Outro…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Esvaziando Lixo…";
"PW2" = "Estimando o tempo restante…";
"PW3" = "^0 de ^1 - ^2";
"PW4" = "não aplicável";
"PW5" = "Preparando para copiar ^0 itens";
"PW6" = "Itens restantes: ^0";
"PW7" = "Item: “^0”";
"PW8" = "Copiados: ^0 de ^1";
"PW9" = "Itens para apagar: ^0";
"PW10" = "Fechando arquivo…";
"PW11" = "Por favor, aguarde…";
"PW12" = "Gravando disco: “^0”";
"PW13" = "Estado: ^0";
"PW13.1" = "^0%";
"PW13.2" = "\nPorcentagem completada: ^0";
"PW14" = "";
"PW15" = "Preparando dados";
"PW16" = "Abrindo sessão 1";
"PW17" = "Abrindo trilha 1";
"PW18" = "Gravando trilha 1";
"PW19" = "Fechando trilha 1";
"PW20" = "Fechando sessão 1";
"PW21" = "Finalizando";
"PW22" = "Verificando";
"PW23" = "Concluído";
"PW24" = "Falhou";
"PW25" = "Preparando para copiar ^0";
"PW26" = "Cancelar esta operação";
"PW27" = "Gravar";
"PW28" = "Conectando ao Servidor";
"PW29" = "Apagar Backups";
"PW30" = "Lixo";
"PW31" = "Pedindo para Usar…";
"PW32" = "Copiar";
"PE1" = "Já existe um item com o nome “^0” nesta localização. Deseja substituí-lo pelo item que você está movendo?";
"PE1.1" = "A localização na qual você está restaurando “^0” já contém um item com o mesmo nome. Deseja substituí-lo por esse que você está restaurando?";
"PE1.2" = "Deseja substituir a sua cópia atual de “^0” pela cópia que está restaurando? “^0” é requerido pelo Mac OS X. Para substituí-lo, talvez você precise digitar um nome e uma senha de administrador.";
"PE2" = "O item “^0” não pode ser copiado para dentro de si mesmo.";
"PE3" = "O item “^0” não pode ser copiado porque você não tem permissão para ver o seu conteúdo.";
"PE4" = "O item “^0” não pode ser copiado porque não há suficiente espaço livre.";
"PE5" = "Não foi possível completar a operação porque ocorreu um erro inesperado (código do erro ^0).";
"PE6" = "A pasta “^0” não pode ser substituída por um item contido nela mesma.";
"PE7" = "A operação não pode ser concluída porque o item “^0” está sendo usado.";
"PE8" = "A operação não pode ser concluída porque um item necessário está sendo usado.";
"PE9" = "Não foi possível concluir a operação porque o volume de destino está bloqueado.";
"PE10" = "A operação não pode ser concluída porque você não tem permissão para modificar alguns itens.";
"PE11" = "A operação não pode ser concluída porque não foi possível encontrar o item original de um atalho.";
"PE12" = "Os itens selecionados não podem ser colocados todos na mesma localização, porque ao menos um deles, chamado “^0”, está ocupado.";
"PE13" = "Não foi possível concluir a operação porque o item “^0” está bloqueado.";
"PE13.1" = "O Lixo não pode ser esvaziado completamente porque “^0” está bloqueado. Para esvaziar completamente o Lixo, inclusive os itens bloqueados, pressione a tecla Opção ao escolher Finder > Esvaziar Lixo.";
"PE14" = "Não foi possível concluir a operação porque alguns itens tiveram de ser ignorados. Escolha Arquivo > Obter Informações em cada um dos itens e certifique-se de que a opção “Bloqueado” esteja desmarcada, verificando a seguir a seção Compartilhamento e Permissões. Quando tiver confirmado que os itens estão desbloqueados e que não estão ajustados como “Somente leitura” ou como “Sem acesso”, tente novamente.";
"PE15" = "O item “^0” não pode ser substituído porque está invisível.";
"PE16" = "A operação não pode ser concluída porque você não tem permissão para acessar “^0”.";
"PE16.1" = "O disco não pode ser gravado porque um ou mais itens contidos em “^0” não podem ser lidos.";
"PE17" = "A operação não pode ser concluída porque você não tem permissão para modificar “^0”.";
"PE18" = "Não foi possível concluir a operação porque o disco está cheio.";
"PE19" = "Não foi possível concluir a operação porque diversos itens estão bloqueados.";
"PE20" = "A operação não pode ser concluída porque você não tem permissão para acessar alguns dos itens.";
"PE21" = "A operação não pode ser concluída para os itens selecionados.";
"PE22" = "Um ou mais itens não podem ser copiados para “^0” porque você não tem permissão para lê-los. Deseja copiar os itens que você tem permissão para ler?";
"PE23" = "Um ou mais itens de “^0” não podem ser alterados porque estão sendo usados.";
"PE24" = "Um ou mais itens devem estar armazenados em lugares especiais dentro do destino. Deseja que os itens sejam colocados em seus devidos lugares?";
"PE25" = "“^0” não pode ser aberto agora porque está sendo usado em outra tarefa, tal como o deslocamento/cópia de um item ou o esvaziamento do Lixo. Tente novamente quando a tarefa atual tiver sido concluída.";
"PE25.1" = "A operação não pôde ser concluída porque um item está sendo modificado.";
"PE25.2" = "A operação não pôde ser concluída porque itens de backup não podem ser modificados.";
"PE25.3" = "A operação não pôde ser concluída porque a seleção contém tanto itens de backup como itens que não são de backup.";
"PE26" = "Não foi possível concluir a operação porque um ou mais itens necessários não foram encontrados.\n(Código do erro ^0)";
"PE26.2" = "A operação não pode ser concluída porque não foi possível encontrar “^0”.";
"PE26.1" = "A pasta “^0” não pode ser movida para uma de suas subpastas.";
"PE27" = "O Finder não pode completar a operação porque alguns dados de “^0” não podem ser lidos ou gravados.\n(Código do erro -36)";
"PE28" = "Não foi possível concluir a operação porque já existe um item chamado “^0”.";
"PE29" = "“^0” não pode ser modificado ou apagado porque é exigido pelo Mac OS X.";
"PE30" = "Um ou mais itens não podem ser copiados. Deseja ignorá-los e copiar os itens restantes?";
"PE31" = "Um ou mais itens têm permissões especiais e não podem ser copiados. Deseja ignorá-los?";
"PE32" = "Já existe um item chamado “^0” com a extensão “^1” nesta localização. Deseja substituí-lo por esse que você está movendo?";
"PE32.1" = "Já existe um item chamado “^0” com a extensão “^1” nesta localização. Deseja substituí-lo por esse que você está restaurando?";
"PE33" = "O disco não pode ser gravado porque ocorreu um erro inesperado (código do erro ^0).";
"PE34" = "O disco não pode ser gravado porque a unidade de disco não está acessível (código do erro ^0).";
"PE35" = "O disco não pode ser gravado porque a unidade de disco está sendo usada. Talvez outro aplicativo esteja usando a unidade (código do erro ^0).";
"PE36" = "O disco não pode ser gravado porque a comunicação entre o computador e a unidade de disco falhou (código do erro ^0).";
"PE37" = "O disco não pode ser gravado porque houve um problema com a unidade de disco (código do erro ^0).";
"PE38" = "O disco não pode ser gravado porque a unidade de disco não estava preparada (código do erro ^0).";
"PE39" = "O disco não pôde ser usado porque a unidade de disco não é compatível (código do erro ^0).";
"PE40" = "“^0” não pôde ser gravado porque o disco estava sendo usado (código do erro ^1).";
"PE42" = "Este disco não pôde ser verificado e pode ser pouco confiável. Tente novamente utilizando um novo disco em branco (código do erro ^0).";
"PE43" = "“^0” não pode ser gravado porque o disco não pode ser detectado (código do erro ^1).";
"PE45" = "“^0” não pode ser gravado porque o disco é somente de leitura e não pode ser modificado (código do erro ^1).";
"PE47" = "“^0” não pode ser gravado porque este tipo de disco não é compatível (código do erro ^1).";
"PE49" = "“^0” não pode ser gravado porque o disco já contém informações (código do erro ^1).";
"PE51" = "O disco não pode ser gravado porque os dados de origem não estavam disponíveis. O seu sistema talvez esteja muito ocupado. Encerre os aplicativos abertos e tente gravar novamente.";
"PE52" = "Você não pode gravar o disco porque não tem permissão para isso. Consulte o administrador da sua rede para obter ajuda (código do erro ^0).";
"PE53" = "O disco não pode ser gravado porque os dados de origem eram inaceitáveis (código do erro ^0).";
"PE54" = "O disco não pode ser gravado porque o disco de inicialização do computador, o qual é necessário para gravar, não tem suficiente espaço livre.";
"PE55" = "Para gravar um disco, seu disco de inicialização deve ter tanto espaço livre quanto o tamanho do disco que está sendo gravado (código do erro ^0).";
"PE56" = "O disco não pode ser gravado porque um ou mais itens foram alterados durante a gravação. Por causa disso, o disco tornou-se pouco confiável. Descarte-o e tente novamente usando um novo disco em branco (código do erro ^0).";
"PE57" = " Este disco não é confiável. Descarte-o e tente novamente usando um novo disco em branco. (código do erro ^0).";
"PE58" = "Ocorreu um erro ao gravar o disco. Este disco não pode ser usado.";
"PE59" = "Ocorreu um erro ao verificar o disco. Este disco talvez não funcione.";
"PE60" = "Você não pode copiar o item “^0” porque o seu nome é muito longo ou porque inclui caracteres que não são válidos no volume de destino.";
"PE61" = "Já existe um item mais recente chamado “^0” nesta localização. Deseja substituí-lo pelo item mais antigo que você está movendo?";
"PE62" = "Já existe um item mais recente com o nome “^0” e a extensão “^1” nesta localização. Deseja substituí-lo pelo item mais antigo que você está movendo?";
"PE63" = "Já existe um item mais antigo chamado “^0” nesta localização. Deseja substituí-lo pelo item mais recente que você está movendo?";
"PE64" = "Já existe um item mais antigo com o nome “^0” e a extensão “^1” nesta localização. Deseja substituí-lo pelo item mais recente que você está movendo?";
"PE65" = "\n\nSe você selecionar “Aplicar a tudo” e clicar em Substituir, todos os itens do destino que coincidam com os itens que você está movendo serão substituídos.\n\n";
"PE66" = "Talvez seja necessário digitar o nome e a senha de um administrador deste computador para realizar esta tarefa.";
"PE67" = "Talvez seja necessário digitar o nome e a senha de um administrador deste computador para modificar o item chamado “^0”.";
"PE68" = "Talvez seja necessário digitar o nome e a senha de um administrador neste computador para substituir o item chamado “^0” nesta localização. Deseja substituir esse item por aquele que você está movendo?";
"PE68.1" = "Talvez seja necessário digitar o nome e a senha de um administrador neste computador para substituir o item chamado “^0” nesta localização. Deseja substituir esse item por aquele que você está restaurando?";
"PE69" = "Talvez seja necessário digitar o nome e a senha de um administrador neste computador para substituir o item mais novo chamado “^0” nesta localização. Deseja substituir esse item por aquele mais antigo que você está movendo?";
"PE70" = "Talvez seja necessário digitar o nome e a senha de um administrador neste computador para substituir o item chamado “^0” com a extensão “^1” nesta localização. Deseja substituir esse item por aquele que você está movendo?";
"PE70.1" = "Talvez seja necessário digitar o nome e a senha de um administrador neste computador para substituir o item chamado “^0” com a extensão “^1” nesta localização. Deseja substituir esse item por aquele que você está restaurando?";
"PE71" = "Talvez seja necessário digitar o nome e a senha de um administrador neste computador para substituir o item mais novo chamado “^0” com a extensão “^1” nesta localização. Deseja substituir esse item por aquele mais antigo que você está movendo?";
"PE72" = "Talvez seja necessário digitar o nome e a senha de um administrador neste computador para substituir o item mais antigo chamado “^0” nesta localização. Deseja substituir esse item por aquele mais novo que você está movendo?";
"PE73" = "Talvez seja necessário digitar o nome e a senha de um administrador neste computador para substituir o item mais antigo chamado “^0” com a extensão “^1” nesta localização. Deseja substituir esse item por aquele mais novo que você está movendo?";
"PE74" = "Você já está conectado a este servidor, o qual não permite múltiplas conexões do mesmo usuário.";
"PE75" = "Você já está conectado a este volume de servidor.";
"PE76" = "Você não pode conectar-se a este servidor porque ele não foi encontrado na rede. Tente novamente mais tarde ou tente usar outro URL (endereço) para o servidor.";
"PE77" = "Não foi possível conectar ao servidor porque o nome ou a senha estão incorretos.";
"PE78" = "Não foi possível conectar ao servidor. Tente novamente mais tarde ou digite um URL (endereço) diferente para o servidor.";
"PE79" = "Você não pode copiar alguns destes itens porque seus nomes são muito longos ou contêm caracteres que não são válidos no volume de destino. Deseja ignorar esses itens e continuar a copiar os outros itens?";
"PE80" = "Você não pode copiar alguns destes itens porque seus nomes são muito longos para o volume de destino. Deseja ignorar esses itens e continuar a copiar os outros itens?";
"PE81" = "Você não pode copiar alguns destes itens porque seus nomes são iguais aos de outros itens do volume de destino e esse volume não faz distinção entre letras maiúsculas e minúsculas nos nomes dos arquivos. Deseja ignorar esses itens e continuar a copiar os outros itens?";
"PE81.1" = "“^0” não pôde ser copiado porque “^1” está em um volume que faz distinção entre maiúsculas e minúsculas e o volume de destino não o faz.";
"PE82" = "Você não pode copiar “^0” porque ele tem o mesmo nome de outro item do volume de destino e esse volume não faz distinção entre letras maiúsculas e minúsculas nos nomes dos arquivos.";
"PE83" = "O atalho “^0” não pode ser copiado para o destino. Talvez o destino não seja compatível com esse tipo de atalho.";
"PE84" = "Alguns dos itens que você está movendo estão sendo usados por outro aplicativo. A movimentação dos itens pode causar problemas com o aplicativo que os está utilizando. Tem certeza de que deseja mover esses itens?";
"PE85" = "Você não pode gravar o disco porque não há espaço suficiente no disco. Remova pelo menos ^0 dos itens que ia gravar e tente gravar o disco.";
"PE87" = "Você não tem permissão para realizar esta tarefa.";
"PE88" = "Este usuário não tem permissão para realizar esta tarefa.";
"PE89" = "O item “^0” não pode ser copiado porque você não tem permissão para copiá-lo. Deseja ignorar esse item?";
"PE90" = "Este arquivo não pode ser copiado porque há um problema com o arquivo.";
"PE91" = "O item “^0” não pôde ser copiado porque você excedeu o espaço alocado no disco de destino.";
"PE92" = "O disco não pôde ser gravado porque o dispositivo falhou ao calibrar o nível de energia de laser para esta mídia.";
"PE93" = "Alguns arquivos não podem ser processados porque você não tem permissão para modificá-los ou porque eles estão em um volume bloqueado.";
"PE94" = "Parando…";
"PE95" = "O backup não pode ser copiado porque o volume de backup não tem o proprietário ativado.";
"PE96" = "A operação não pode ser concluída porque o item não é compatível.";
"PE97" = "O volume tem um formato incorreto para um backup.";
"PE98" = "O volume tem um ajuste de maiúsculas/minúsculas incorreto para um backup.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Refazer Renomear";
"RN2" = "Desfazer Renomear";
"RN3" = "Tem certeza de que deseja utilizar um nome que começa por um ponto “.”? O sistema trata os itens com nomes assim como arquivos invisíveis.";
"RN4" = "Você não pode usar um nome que comece por um ponto “.”, porque esses nomes são reservados para o sistema. Escolha outro nome.";
"RN5" = "O nome “^0” não pode ser usado porque foi reservado pelo sistema.";
"RN6" = "O nome “^0” não pode ser usado porque tem caracteres demais.";
"RN8" = "Tem certeza de que deseja adicionar a extensão “^0” ao final do nome?";
"RN9" = "Se você realizar essa modificação, seu documento talvez seja aberto em um aplicativo diferente.";
"RN10" = "Se você realizar esta modificação, sua pasta pode aparecer como um único arquivo.";
"RN12" = "Tem certeza de que deseja alterar a extensão de “^0” para “^1”?";
"RN13" = "Se você realizar esta modificação, seu documento talvez seja aberto em um aplicativo diferente.";
"RN14" = "Tem certeza de que deseja remover a extensão “^0”?";
"RN15" = "Se você realizar esta modificação, seu documento talvez seja aberto em um aplicativo diferente.";
"RN16" = "Se você realizar esta modificação, seu aplicativo talvez apareça como uma pasta.";
"RN17" = "O nome “^0” já está sendo utilizado. Escolha outro nome.";
"RN18" = "O nome “^0” com a extensão “^1” já está sendo utilizado. Escolha outro nome.";
"RN19" = "Usar ^0";
"RN20" = "Manter ^0";
"RN21" = "Adicionar";
"RN22" = "Não Adicionar";
"RN23" = "A extensão “^0” está reservada pelo sistema e não pode ser utilizada.";
"RN24" = "Renomear";
"RN25" = "Cancelar";
"RN26" = "Tem certeza de que deseja modificar o nome de ^0 enquanto ele está aberto?";
"RN27" = "Alterar o nome do aplicativo enquanto ele está aberto pode causar problemas.";
"RN28" = "…";
"RN29" = "Você não pode remover ou alterar a extensão “^0” porque ela é exigida pelo Finder.";
"RN30" = "Remover";
"RN31" = "O nome “^0” não pode ser usado.";
"RN32" = "Tente usar que contenha menos caracteres ou sem sinais de pontuação.";
"RN33" = "O item “^0” não pode ser renomeado.";
"RN34" = "";
"RN35" = "Você não tem permissão para renomear o item “^0”.";
"RN36" = "";
"RN37" = "O item “^0” não pode ser renomeado.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Você somente pode criar atalhos em pastas e discos.";
"SC2" = "Você deve fornecer o parâmetro “para”.";
"SC3" = "Você não tem permissão para criar um atalho aqui.";
"SC4" = "Você não tem permissão para criar um arquivo aqui.";
"SC5" = "Você não tem permissão para criar uma pasta aqui.";
"SC6" = "Você não tem permissão para criar uma localização da Internet aqui.";
"SC7" = "Você não tem permissão para criar um arquivo de recorte aqui.";
"SC8" = "sem título";
"SC9" = "recorte";
"SC10" = "A nova extensão não pode conter um ponto ou um espaço em branco.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Você não pode tornar invisível a coluna dos nomes.";
"SV2" = "Deve haver uma coluna visível para torná-la a coluna de ordenação.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "A janela deve estar aberta para poder obter essa propriedade.";
"SW2" = "A janela deve estar aberta para poder ajustar essa propriedade.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Conectar Como…";
"SN_2" = "Compartilhar Tela…";
"SN_3" = "Conectando…";
"SN_4" = "A Conexão Falhou";
"SN_5" = "Conectado como: ^0";
"OD_1" = "Pedir para usar…";
"OD_2" = "Pedindo para usar…";
"OD_3" = "Parar de pedir para usar…";
"OD_4" = "Pedido negado";
"OD_5" = "Usando unidade de disco…";
"OD_6" = "Esperando pelo disco…";
"OD_6.1" = "Esperando pelo disco em “^0”…";
"OD_6.2" = "Parar de esperar pelo disco…";
"OD_7" = "Conectado(a)";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "disco";
"OD_11" = "Seu pedido para usar a unidade ^0 em “^1” foi negado.";
"OD_12" = "Pedindo para usar a unidade ^0 em “^1”…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Ir para “^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Buscando…  ";
"SB4" = "Buscando “^0”…  ";
"SB5" = "Buscando ^0 locais…  ";
"SB6" = " (incompleto)";
"SB7" = "^0 de ^1 completados";
"SB8" = "verificando itens";
"SB10" = "^0, ^1";
"SB11" = "Última sincronização: ^0";
"SB12" = "iDisk não sincronizado";
"SB13" = "A última sincronização foi interrompida";
"SB14" = "Última sincronização: desconhecida";
"SB15" = "Item: “^0”";
"SB16" = "Item ^0 de ^1: “^2”";
"SB16.1" = "Parando a sincronização";
"SB19" = "Interromper a busca";
"SB21" = "Buscar novamente usando os mesmos critérios";
"SB23" = "Calcular quanto espaço esta pasta de gravação requer";
"SB23.1" = "Parar de calcular quanto espaço requer esta pasta de gravação";
"SB30" = "Indica que os itens desta janela estão no Lixo";
"SB31" = "Indica que você não pode adicionar ou modificar o conteúdo desta pasta ou disco";
"SB32" = "Indica que a opção “Alinhar à Grade” está selecionada nas opções de visualização desta janela";
"SB33" = "Indica que a opção “Ordenar Por” está selecionada nas opções de visualização desta janela";
"SB34" = "tamanho mínimo do disco: ^0";
"SB35" = "^0 disponível, ^1 sobrecarga";
"SB37" = "Buscando em ^0…  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "mais de ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Mais de ^0 itens";
"SB_More_Sel" =   "^0 selecionado; mais de ^1 encontrado";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Computador";
"TL2" = "Pasta Pessoal";
"TL3" = "iDisk";
"TL4" = "Favoritos";
"TL5" = "Aplicativos";
"TL6" = "Documentos";
"TL7" = "Usuários";
"TL10" = "Avançar";
"TL11" = "Caminho";
"TL12" = "Apagar";
"TL13" = "Conectar";
"TL15" = "Ejetar";
"TL17" = "Filmes";
"TL18" = "Música";
"TL19" = "Nova Pasta";
"TL20" = "Imagens";
"TL21" = "Pública";
"TL22" = "Obter Informações";
"TL24" = "Gravar";
"TL25" = "Mesa";
"TL27" = "O item não foi encontrado.";
"TL28" = "Remover da Barra de Ferramentas";
"TL_HELP_INFO" = "Ver informações sobre as pastas e arquivos selecionados";
"TL_HELP_SWCH_SEARCH" = "Mostrar itens como ícones, em uma lista ou com Cover Flow";
"TL_HELP_NFLD" = "Criar uma nova pasta na localização atual";
"TL_HELP_PATH" = "Ver a localização da pasta atual";
"TL_HELP_TRSH" = "Mover o item selecionado para o Lixo";
"TL_HELP_CNCT" = "Conectar a um servidor";
"TL_HELP_EJCT" = "Ejetar discos e desmontar servidores";
"TL_HELP_BURN" = "Gravar arquivos, pastas e pastas de gravação em um disco";
"TL_HELP_COMP" = "Ir para o nível superior do computador";
"TL_HELP_APPS" = "Ir para a pasta Aplicativos";
"TL_HELP_TCAN" = "Ir para o Lixo";
"TL_HELP_HOME" = "Ir para a sua pasta pessoal";
"TL_HELP_IDSK" = "Mostrar o conteúdo do seu iDisk";
"TL_HELP_FAVS" = "Ir para a sua pasta de seus Favoritos";
"TL_HELP_DOCS" = "Ir para a sua pasta de Documentos";
"TL_HELP_MOVI" = "Ir para a sua pasta Filmes";
"TL_HELP_MUSC" = "Ir para a sua pasta Música";
"TL_HELP_PCTS" = "Ir para a sua pasta Imagens";
"TL_HELP_PBLC" = "Ir para a sua pasta Pública";
"TL_HELP_CUST" = "Alterar os itens da barra de ferramentas";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "Hoje";
"U17" = "Ontem";
"U18" = "Hoje às ^0";
"U19" = "Ontem às ^0";
"U20" = "Cerca de 5 segundos";
"U21" = "Cerca de 10 segundos";
"U22" = "Menos de um minuto";
"U23" = "Cerca de um minuto";
"U24" = "Cerca de ^0 minutos";
"U25" = "Cerca de uma hora";
"U26" = "Cerca de ^0 horas";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "Sim";
"U33" = "Não";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Sem itens";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 item";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 itens";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "notícias:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Selecione para onde deseja transferir “^0”";
"URL_F2" = "Transferência Sem Título";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Opções de Visualização";
"VO2" = "Selecionar uma Imagem";
"VO3" = "Selecionar";
"VO4" = "Selecione a imagem que aparecerá no fundo de “^0”.";
"VO5" = "Selecione a imagem que aparecerá no fundo de todas as pastas.";
"VO6" = "Não existem opções de visualização para a janela “^0”.";
"VO7" = "Não há opções de visualização para esta janela.";
"VO8" = "Opções de Visualização dos Resultados da Busca";
"VO9" = "Tam. do ícone: ^0 × ^1";
"VO10" = "tamanho de ícone pequeno";
"VO11" = "tamanho de ícone grande";
"VO12" = "Usar como Padrão";
"VO13" = "Restaurar a Padrões";
"VO14" = "Sempre abrir em \nvisualização por ícones";
"VO15" = "Sempre abrir em \nvisualização por lista";
"VO16" = "Sempre abrir em \nvisualização por colunas";
"VO17" = "Sempre abrir em Cover Flow";
